export const cardData = [
  {
    id: '1',
    title: 'Традиция исполнения якутского традиционного кругового танца "осуохай"',
    region: 'Сахалинская область',
  },
  {
    id: '2',
    title: 'Технология изготовления вологодского кружева',
    region: 'Вологодская область',
  },
  {
    id: '3',
    title: 'Технология плетения и декорирования изделий из бересты. ',
    region: 'Вологодская область',
  },
  {
    id: '4',
    title: 'Технология изготовления обрядовой и бытовой выпечки',
    region: 'Волгоградская область',
  },
  {
    id: '5',
    title: 'Нивхский праздник П’ИТУЛ (праздник обновления природы) ',
    region: 'Сахалинская область',
  },
  {
    id: '6',
    title: 'Технология изготовления глиняной игрушки ',
    region: 'Липецкая область',
  },
  {
    id: '7',
    title: 'Жатвенные обряды северных районов Смоленщины',
    region: 'Смоленская область',
  },
  {
    id: '8',
    title: 'Традиция исполнения якутского традиционного кругового танца "осуохай"',
    region: 'Сахалинская область',
  },
  {
    id: '9',
    title: 'Традиция исполнения якутского традиционного кругового танца "осуохай"',
    region: 'Сахалинская область',
  },
  {
    id: '10',
    title: 'Традиция исполнения якутского традиционного кругового танца "осуохай"',
    region: 'Сахалинская область',
  },
  {
    id: '11',
    title: 'Традиция исполнения якутского традиционного кругового танца "осуохай"',
    region: 'Сахалинская область',
  },
  {
    id: '12',
    title: 'Традиция исполнения якутского традиционного кругового танца "осуохай"',
    region: 'Сахалинская область',
  },
  {
    id: '13',
    title: 'Традиция исполнения якутского традиционного кругового танца "осуохай"',
    region: 'Сахалинская область',
  },
  {
    id: '14',
    title: 'Технология плетения и декорирования изделий из бересты. ',
    region: 'Вологодская область',
  },
  {
    id: '15',
    title: 'Технология изготовления обрядовой и бытовой выпечки',
    region: 'Волгоградская область',
  },
  {
    id: '16',
    title: 'Нивхский праздник П’ИТУЛ (праздник обновления природы) ',
    region: 'Сахалинская область',
  },
  {
    id: '17',
    title: 'Технология изготовления глиняной игрушки ',
    region: 'Липецкая область',
  },
  {
    id: '18',
    title: 'Жатвенные обряды северных районов Смоленщины',
    region: 'Смоленская область',
  },
  {
    id: '19',
    title: 'Технология плетения и декорирования изделий из бересты. ',
    region: 'Вологодская область',
  },
  {
    id: '20',
    title: 'Технология изготовления обрядовой и бытовой выпечки',
    region: 'Волгоградская область',
  },
  {
    id: '21',
    title: 'Нивхский праздник П’ИТУЛ (праздник обновления природы) ',
    region: 'Сахалинская область',
  },
  {
    id: '22',
    title: 'Технология изготовления глиняной игрушки ',
    region: 'Липецкая область',
  },
  {
    id: '23',
    title: 'Жатвенные обряды северных районов Смоленщины',
    region: 'Смоленская область',
  },
  {
    id: '24',
    title: 'Технология плетения и декорирования изделий из бересты. ',
    region: 'Вологодская область',
  },
  {
    id: '25',
    title: 'Технология изготовления обрядовой и бытовой выпечки',
    region: 'Волгоградская область',
  },
  {
    id: '26',
    title: 'Нивхский праздник П’ИТУЛ (праздник обновления природы) ',
    region: 'Сахалинская область',
  },
  {
    id: '27',
    title: 'Технология изготовления глиняной игрушки ',
    region: 'Липецкая область',
  },
  {
    id: '28',
    title: 'Жатвенные обряды северных районов Смоленщины',
    region: 'Смоленская область',
  },
  {
    id: '29',
    title: 'Технология плетения и декорирования изделий из бересты. ',
    region: 'Вологодская область',
  },
  {
    id: '30',
    title: 'Технология изготовления обрядовой и бытовой выпечки',
    region: 'Волгоградская область',
  },
  {
    id: '31',
    title: 'Нивхский праздник П’ИТУЛ (праздник обновления природы) ',
    region: 'Сахалинская область',
  },
  {
    id: '32',
    title: 'Технология изготовления глиняной игрушки ',
    region: 'Липецкая область',
  },
  {
    id: '33',
    title: 'Жатвенные обряды северных районов Смоленщины',
    region: 'Смоленская область',
  },
  {
    id: '34',
    title: 'Технология плетения и декорирования изделий из бересты. ',
    region: 'Вологодская область',
  },
  {
    id: '35',
    title: 'Технология изготовления обрядовой и бытовой выпечки',
    region: 'Волгоградская область',
  },
  {
    id: '36',
    title: 'Нивхский праздник П’ИТУЛ (праздник обновления природы) ',
    region: 'Сахалинская область',
  },
  {
    id: '37',
    title: 'Технология изготовления глиняной игрушки ',
    region: 'Липецкая область',
  },
  {
    id: '38',
    title: 'Жатвенные обряды северных районов Смоленщины',
    region: 'Смоленская область',
  },
];
