export const dataOptins = [
  {
    id: 'ethnic-groups',
    placeholder: 'Все этносы',
    options: {
      nation: ['Татары', 'Русские', 'Украинцы', 'Башкиры', 'Чуваши'],
    },
  },
  {
    id: 'categories',
    placeholder: 'Все категории',
    options: {
      nation: ['Татары', 'Русские', 'Украинцы', 'Башкиры', 'Чуваши'],
    },
  },
  {
    id: 'regions',
    placeholder: 'Все регионы',
    options: {
      nation: [
        'Липецкая область',
        'Смоленская область',
        'Волгоградская область',
        'Сахалинская область',
        'Чувашская область',
        'Дагестанская область',
      ],
    },
  },
  {
    id: 'languages',
    placeholder: 'Все языки',
    options: {
      nation: ['Татары', 'Русские', 'Украинцы', 'Башкиры', 'Чуваши'],
    },
  },
  {
    id: 'alltags',
    placeholder: 'Все теги',
    options: {
      nation: ['Татары', 'Русские', 'Украинцы', 'Башкиры', 'Чуваши'],
    },
  },
  {
    id: 'authors',
    placeholder: 'Все авторы',
    options: {
      nation: ['Татары', 'Русские', 'Украинцы', 'Башкиры', 'Чуваши'],
    },
  },
];
